#9) თიოთეული მონაცემთა ტიპისთვის (str,int,float), შექმენით 5 ცვლადი და დაუწერეთ კომენტარი თუ რომელ მონაცემთა ტიპს ინახავს ცვლადი

variable = "georgia" #ინახავს სტრინგს
variable1 = 15 #ინახავს ინტეჯერს
variable3 = 654 #ინახავს ინტეჯერს
variable4 = "car" #ინახავს სტრინგს
variable5 = 4.5 #ინახავს fლოატს
variable6 = "earth" #ინახავს სტრინგს
variable7 = 85 #ინახავს ინტეჯერს
variable8 = 4 #ინახავს ინტეჯერს
variable9 = "name" #ინახავს სტრინგს
variable10 = "diamond" #ინახავს სტრინგს
variable11 = 454 #ინახავს ინტეჯერს
variable12 = 123.3 #ინახავს fლოატს
variable13 = 173.32 #ინახავს fლოატს
variable14 = 127.85 #ინახავს fლოატს
variable15 = 1289.176 #ინახავს fლოატს